tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "bundler-completion"
brew "carthage", link: false
brew "cocoapods"
brew "coreutils"
brew "openldap"
brew "curl"
brew "readline"
brew "fastlane", link: false
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "krb5"
brew "libksba"
brew "libtool"
brew "nasm"
brew "needle"
brew "node", link: false
brew "pkg-config"
brew "postgresql@14"
brew "sqlite"
brew "python@3.9", link: false
brew "ruby-build"
brew "rbenv"
brew "swagger-codegen"
brew "swiftformat"
brew "swiftgen"
brew "wget"
brew "xcodegen"
brew "yarn"
brew "zlib"
